Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Recording.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 🎉 保存されました！
source: 🎉 Saved!
ar: 🎉 تم الحفظ!
bn: 🎉 সেভ হয়েছে!
ca: 🎉 S'ha desat!
cs: 🎉 Uloženo!
da: 🎉 Gemt!
de: 🎉 Gespeichert!
el: 🎉 Αποθηκεύτηκε!
es: 🎉 ¡Guardado!
fi: 🎉 Tallennettu!
fr: 🎉 Enregistré !
gu: 🎉 સેવ થઈ ગયું!
he: 🎉 נשמר!
hi: 🎉 सहेजा गया!
hr: 🎉 Spremljeno!
hu: 🎉 Mentve!
id: 🎉 Tersimpan!
it: 🎉 Salvato!
ja: 🎉 保存されました！
kn: 🎉 ಉಳಿಸಲಾಗಿದೆ!
ko: 🎉 저장되었습니다!
ml: 🎉 സംരക്ഷിച്ചു!
mr: 🎉 सेव्ह झाले!
ms: 🎉 Disimpan!
nb: 🎉 Lagret!
nl: 🎉 Opgeslagen!
or: 🎉 ସେଭ୍ ହେଲା!
pa: 🎉 ਸੇਵ ਹੋ ਗਿਆ!
pl: 🎉 Zapisano!
pt_br: 🎉 Salvo!
pt_pt: 🎉 Guardado!
ro: 🎉 Salvat!
ru: 🎉 Сохранено!
sk: 🎉 Uložené!
sl: 🎉 Shranjeno!
sv: 🎉 Sparad!
ta: 🎉 சேமிக்கப்பட்டது!
te: 🎉 సేవ్ అయింది!
th: 🎉 บันทึกแล้ว!
tr: 🎉 Kaydedildi!
uk: 🎉 Збережено!
ur: 🎉 محفوظ ہو گیا!
vi: 🎉 Đã lưu!
zh_hans: 🎉 已保存！
zh_hant: 🎉 已儲存！

# 10回録音達成！
source: You've Made 10 Recordings!
ar: أنجزت 10 تسجيلات!
bn: ১০টি রেকর্ডিং সম্পন্ন!
ca: Has fet 10 gravacions!
cs: Dosáhli jste 10 nahrávek!
da: 10 optagelser nået!
de: 10 Aufnahmen erreicht!
el: 10 ηχογραφήσεις!
es: ¡10 grabaciones logradas!
fi: 10 äänitystä tehty!
fr: Déjà 10 enregistrements !
gu: 10 રેકોર્ડિંગ પૂરાં!
he: 10 הקלטות – כל הכבוד!
hi: 10 रिकॉर्डिंग पूरी हुईं!
hr: Ostvareno 10 snimanja!
hu: 10 felvétel elkészült!
id: 10 Rekaman Tercapai!
it: 10 registrazioni raggiunte!
ja: 10回録音達成！
kn: 10 ರೆಕಾರ್ಡಿಂಗ್‌ಗಳ ಸಾಧನೆ!
ko: 녹음 10회 달성!
ml: 10 റെക്കോർഡിംഗുകൾ പൂർത്തിയാക്കി!
mr: १० रेकॉर्डिंग पूर्ण!
ms: 10 Rakaman Dicapai!
nb: 10 opptak!
nl: 10 opnames bereikt!
or: 10ଟି ରେକର୍ଡିଂ ସମ୍ପୂର୍ଣ୍ଣ!
pa: 10 ਰਿਕਾਰਡਿੰਗਾਂ ਪੂਰੀਆਂ!
pl: Osiągnięto 10 nagrań!
pt_br: 10 gravações concluídas!
pt_pt: 10 gravações alcançadas!
ro: 10 înregistrări realizate!
ru: Достигнуто 10 записей!
sk: Máte 10 nahrávok!
sl: Doseženih 10 posnetkov!
sv: 10 inspelningar uppnådda!
ta: 10 ரெக்கார்டிங்குகள் சாதனை!
te: 10 రికార్డింగ్‌లు పూర్తి!
th: บันทึก 10 ครั้งแล้ว!
tr: 10 Kayıt Başarıldı!
uk: Уже 10 записів!
ur: 10 ریکارڈنگز مکمل!
vi: Đã đạt 10 lần ghi âm!
zh_hans: 已完成10次录音！
zh_hant: 已完成10次錄音！

# iCloud同期で複数デバイスに対応
source: Supports multiple devices with iCloud sync
ar: دعم أجهزة متعددة عبر مزامنة iCloud
bn: iCloud সিঙ্কে একাধিক ডিভাইসে ব্যবহার
ca: Funciona en diversos dispositius amb la sincronització d'iCloud
cs: Podpora více zařízení díky synchronizaci přes iCloud
da: Brug flere enheder med iCloud-synkronisering
de: Mehrere Geräte mit iCloud-Sync unterstützt
el: Υποστήριξη πολλών συσκευών με συγχρονισμό iCloud
es: Compatible con varios dispositivos mediante iCloud
fi: Useiden laitteiden tuki iCloud-synkronoinnilla
fr: Prise en charge de plusieurs appareils via iCloud
gu: iCloud સિંક વડે અનેક ડિવાઇસ પર ઉપયોગ
he: תמיכה בכמה מכשירים עם סנכרון iCloud
hi: iCloud सिंक से कई डिवाइस पर समर्थन
hr: Podrška za više uređaja uz sinkronizaciju s iCloudom
hu: Több eszköz támogatása iCloud-szinkronizálással
id: Mendukung beberapa perangkat dengan sinkronisasi iCloud
it: Supporta più dispositivi con sincronizzazione iCloud
ja: iCloud同期で複数デバイスに対応
kn: iCloud ಸಿಂಕ್‌ನೊಂದಿಗೆ ಹಲವು ಸಾಧನಗಳಿಗೆ ಬೆಂಬಲ
ko: iCloud 동기화로 여러 기기 지원
ml: iCloud സിങ്കിലൂടെ ഒന്നിലധികം ഉപകരണ പിന്തുണ
mr: iCloud सिंकद्वारे अनेक डिव्हाइसवर वापर
ms: Menyokong berbilang peranti dengan penyegerakan iCloud
nb: Bruk flere enheter med iCloud-synkronisering
nl: Ondersteunt meerdere apparaten met iCloud-synchronisatie
or: iCloud ସିଙ୍କ୍ ଦ୍ୱାରା ଏକାଧିକ ଡିଭାଇସରେ ବ୍ୟବହାର
pa: iCloud ਸਿੰਕ ਨਾਲ ਕਈ ਡਿਵਾਈਸਾਂ ਉੱਤੇ ਵਰਤੋਂ
pl: Obsługa wielu urządzeń dzięki synchronizacji iCloud
pt_br: Use em vários dispositivos com o iCloud
pt_pt: Suporta vários dispositivos com sincronização iCloud
ro: Compatibil cu mai multe dispozitive prin sincronizarea iCloud
ru: Поддержка нескольких устройств через iCloud
sk: Podpora viacerých zariadení cez iCloud
sl: Podpora za več naprav s sinhronizacijo iCloud
sv: Stödjer flera enheter med iCloud-synkronisering
ta: iCloud ஒத்திசைவுடன் பல சாதன ஆதரவு
te: iCloud సింక్‌తో అనేక పరికరాలకు సపోర్ట్
th: รองรับหลายอุปกรณ์ด้วยการซิงค์ iCloud
tr: iCloud senkronizasyonu ile birden fazla cihaz desteği
uk: Підтримка кількох пристроїв завдяки синхронізації iCloud
ur: iCloud سنک کے ساتھ متعدد ڈیوائسز کی سپورٹ
vi: Hỗ trợ nhiều thiết bị với đồng bộ iCloud
zh_hans: 通过iCloud同步支持多台设备
zh_hant: 透過iCloud同步支援多台裝置

source: Pod
ar: بودكاست
bn: পড
ca: Pòdcast
cs: Podcast
da: Podcast
el: Podcast
fi: Podcast
gu: પૉડ
he: פודקאסט
hi: पॉड
hr: Podcast
hu: Podcast
kn: ಪಾಡ್
ko: 팟캐스트
ml: പോഡ്
mr: पॉड
or: ପଡ୍
pa: ਪੌਡ
pt_br: Podcast
ro: Podcast
sk: Podcast
sl: Podkast
ta: பாட்
te: పాడ్
th: พ็อด
uk: Подкаст
ur: پوڈ
zh_hans: 播客
zh_hant: Podcast

# Pod設定
source: Pod Settings
ar: إعدادات البودكاست
bn: পড সেটিংস
ca: Configuració de pòdcast
cs: Nastavení podcastu
da: Podcastindstillinger
de: Pod-Einstellungen
el: Ρυθμίσεις podcast
es: Ajustes de Pod
fi: Podcast-asetukset
fr: Réglages Pod
gu: પૉડ સેટિંગ્સ
he: הגדרות פודקאסט
hi: पॉड सेटिंग
hr: Postavke za podcast
hu: Podcast-beállítások
id: Pengaturan Pod
it: Impostazioni Pod
ja: Pod設定
kn: ಪಾಡ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 팟캐스트 설정
ml: പോഡ് ക്രമീകരണങ്ങൾ
mr: पॉड सेटिंग्ज
ms: Seting Pod
nb: Pod-innstillinger
nl: Pod-instellingen
or: ପଡ୍ ସେଟିଂସ୍
pa: ਪੌਡ ਸੈਟਿੰਗਾਂ
pl: Ustawienia Pod
pt_br: Ajustes de podcast
pt_pt: Definições Pod
ro: Configurare podcast
ru: Настройки Pod
sk: Nastavenia podcastu
sl: Nastavitve za podkast
sv: Pod-inställningar
ta: பாட் அமைப்புகள்
te: పాడ్ సెట్టింగ్‌లు
th: การตั้งค่าพ็อด
tr: Pod Ayarları
uk: Параметри подкасту
ur: پوڈ سیٹنگز
vi: Cài đặt Pod
zh_hans: 播客设置
zh_hant: Podcast設定

# いつでもキャンセル可能
source: Cancel anytime
ar: يمكنك الإلغاء في أي وقت
bn: যেকোনো সময় বাতিল করা যায়
ca: Cancel·la quan vulguis
cs: Zrušit můžete kdykoli
da: Kan annulleres når som helst
de: Jederzeit kündbar
el: Ακύρωση οποτεδήποτε
es: Cancela cuando quieras
fi: Peru milloin tahansa
fr: Annulez à tout moment
gu: ગમે ત્યારે રદ કરો
he: אפשר לבטל בכל עת
hi: कभी भी रद्द करें
hr: Otkažite bilo kada
hu: Bármikor lemondható
id: Batalkan kapan saja
it: Disdici quando vuoi
ja: いつでもキャンセル可能
kn: ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಿ
ko: 언제든지 취소 가능
ml: എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കാം
mr: कधीही रद्द करा
ms: Batalkan pada bila-bila masa
nb: Si opp når som helst
nl: Altijd opzegbaar
or: ଯେକୌଣସି ସମୟରେ ବାତିଲ କରନ୍ତୁ
pa: ਕਦੇ ਵੀ ਰੱਦ ਕਰੋ
pl: Anuluj w dowolnym momencie
pt_br: Cancele quando quiser
pt_pt: Cancele a qualquer momento
ro: Anulați oricând
ru: Отмените в любое время
sk: Zrušiť môžete kedykoľvek
sl: Prekličete lahko kadar koli
sv: Avbryt när som helst
ta: எப்போது வேண்டுமானாலும் ரத்துசெய்யலாம்
te: ఎప్పుడైనా రద్దు చేయవచ్చు
th: ยกเลิกได้ทุกเมื่อ
tr: İstediğiniz zaman iptal edin
uk: Скасування будь-коли
ur: کسی بھی وقت منسوخ کریں
vi: Hủy bất kỳ lúc nào
zh_hans: 随时可以取消
zh_hant: 隨時可以取消

# インタビューや取材向け。声の明瞭さを重視した高品質な設定です。
source: For interviews and reporting. High-quality settings prioritizing voice clarity.
ar: للمقابلات والتقارير. إعدادات عالية الجودة تُركّز على وضوح الصوت.
bn: ইন্টারভিউ ও রিপোর্টিংয়ের জন্য। কণ্ঠের স্পষ্টতাকে গুরুত্ব দেওয়া উচ্চমানের সেটিং।
ca: Per a entrevistes i reportatges. Configuració d'alta qualitat que prioritza la claredat de la veu.
cs: Pro rozhovory a reportáže. Vysoká kvalita s důrazem na srozumitelnost hlasu.
da: Til interviews og reportager. Indstillinger i høj kvalitet med fokus på klar tale.
de: Für Interviews und Reportagen. Hochwertige Einstellungen mit Fokus auf Sprachverständlichkeit.
el: Για συνεντεύξεις και ρεπορτάζ. Ρυθμίσεις υψηλής ποιότητας με έμφαση στην καθαρότητα της φωνής.
es: Para entrevistas y reportajes. Ajustes de alta calidad que priorizan la claridad de la voz.
fi: Haastatteluihin ja reportaaseihin. Laadukkaat asetukset, jotka korostavat puheen selkeyttä.
fr: Pour les interviews et les reportages. Réglages haute qualité privilégiant la clarté de la voix.
gu: ઇન્ટરવ્યૂ અને રિપોર્ટિંગ માટે. અવાજની સ્પષ્ટતાને પ્રાથમિકતા આપતી ઉચ્ચ ગુણવત્તાની સેટિંગ.
he: לראיונות ולכתבות. הגדרות באיכות גבוהה המתמקדות בבהירות הקול.
hi: साक्षात्कार और रिपोर्टिंग के लिए। आवाज़ की स्पष्टता को प्राथमिकता देने वाली उच्च-गुणवत्ता सेटिंग।
hr: Za intervjue i reportaže. Visokokvalitetne postavke s naglaskom na jasnoću glasa.
hu: Interjúkhoz és riportokhoz. Kiváló minőségű beállítás, amely a beszéd érthetőségét helyezi előtérbe.
id: Untuk wawancara dan pelaporan. Pengaturan berkualitas tinggi yang mengutamakan kejernihan suara.
it: Per interviste e reportage. Impostazioni di alta qualità che privilegiano la chiarezza della voce.
ja: インタビューや取材向け。声の明瞭さを重視した高品質な設定です。
kn: ಸಂದರ್ಶನ ಮತ್ತು ವರದಿಗಾರಿಕೆಗಾಗಿ. ಧ್ವನಿಯ ಸ್ಪಷ್ಟತೆಗೆ ಆದ್ಯತೆ ನೀಡುವ ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಸೆಟ್ಟಿಂಗ್‌ಗಳು.
ko: 인터뷰 및 취재용. 음성 명료도를 중시한 고품질 설정입니다.
ml: അഭിമുഖങ്ങൾക്കും റിപ്പോർട്ടിംഗിനും. ശബ്ദ വ്യക്തതയ്ക്ക് മുൻഗണന നൽകുന്ന ഉയർന്ന നിലവാര ക്രമീകരണങ്ങൾ.
mr: मुलाखती आणि रिपोर्टिंगसाठी. आवाजाच्या स्पष्टतेला प्राधान्य देणारी उच्च गुणवत्तेची सेटिंग.
ms: Untuk temu bual dan liputan berita. Seting berkualiti tinggi yang mengutamakan kejelasan suara.
nb: For intervjuer og reportasjer. Innstillinger med høy kvalitet som prioriterer klar tale.
nl: Voor interviews en verslaggeving. Hoogwaardige instellingen met prioriteit voor stemhelderheid.
or: ସାକ୍ଷାତକାର ଓ ରିପୋର୍ଟିଂ ପାଇଁ। ସ୍ୱରର ସ୍ପଷ୍ଟତାକୁ ପ୍ରାଥମିକତା ଦେଉଥିବା ଉଚ୍ଚ ଗୁଣବତ୍ତାର ସେଟିଂ।
pa: ਇੰਟਰਵਿਊ ਅਤੇ ਰਿਪੋਰਟਿੰਗ ਲਈ। ਆਵਾਜ਼ ਦੀ ਸਪਸ਼ਟਤਾ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਵਾਲੀ ਉੱਚ ਗੁਣਵੱਤਾ ਸੈਟਿੰਗ।
pl: Do wywiadów i reportaży. Wysokiej jakości ustawienia priorytetyzujące wyrazistość głosu.
pt_br: Para entrevistas e reportagens. Alta qualidade com foco na clareza da voz.
pt_pt: Para entrevistas e reportagens. Definições de alta qualidade que privilegiam a clareza da voz.
ro: Pentru interviuri și reportaje. Configurare de înaltă calitate, axată pe claritatea vocii.
ru: Для интервью и репортажей. Высококачественные настройки с упором на разборчивость голоса.
sk: Na rozhovory a reportáže. Vysoká kvalita s dôrazom na zrozumiteľnosť hlasu.
sl: Za intervjuje in poročanje. Visokokakovostne nastavitve s poudarkom na razločnosti glasu.
sv: För intervjuer och rapportering. Högkvalitativa inställningar med fokus på rösttydlighet.
ta: நேர்காணல்கள், செய்தி சேகரிப்புக்கு. குரல் தெளிவுக்கு முன்னுரிமை தரும் உயர்தர அமைப்புகள்.
te: ఇంటర్వ్యూలు, రిపోర్టింగ్ కోసం. గొంతు స్పష్టతకు ప్రాధాన్యం ఇచ్చే అధిక నాణ్యత సెట్టింగ్‌లు.
th: สำหรับการสัมภาษณ์และรายงาน การตั้งค่าคุณภาพสูงที่ให้ความสำคัญกับความชัดเจนของเสียง
tr: Röportaj ve haber kayıtları için. Ses netliğini ön planda tutan yüksek kaliteli ayarlar.
uk: Для інтерв’ю та репортажів. Високоякісні параметри з акцентом на чіткість голосу.
ur: انٹرویوز اور رپورٹنگ کے لیے۔ آواز کی وضاحت کو ترجیح دینے والی اعلیٰ معیار کی سیٹنگز۔
vi: Dành cho phỏng vấn và đưa tin. Thiết lập chất lượng cao, ưu tiên độ rõ của giọng nói.
zh_hans: 适合采访和报道。注重人声清晰度的高音质设置。
zh_hant: 適合訪談與採訪。注重人聲清晰度的高音質設定。

# オーディオセッションの設定に失敗しました
source: Failed to configure audio session.
ar: فشل تهيئة جلسة الصوت.
bn: অডিও সেশন কনফিগার করা যায়নি।
ca: No s'ha pogut configurar la sessió d'àudio.
cs: Nastavení zvukové relace se nezdařilo.
da: Lydsessionen kunne ikke konfigureres.
de: Audiositzung konnte nicht konfiguriert werden.
el: Η ρύθμιση της συνεδρίας ήχου απέτυχε.
es: No se pudo configurar la sesión de audio.
fi: Äänisession määritys epäonnistui.
fr: Impossible de configurer la session audio.
gu: ઑડિયો સેશન ગોઠવી શકાયું નહીં.
he: הגדרת סשן השמע נכשלה.
hi: ऑडियो सत्र कॉन्फ़िगर करने में विफल।
hr: Konfiguracija audiosesije nije uspjela.
hu: Nem sikerült beállítani a hangmunkamenetet.
id: Gagal mengonfigurasi sesi audio.
it: Impossibile configurare la sessione audio.
ja: オーディオセッションの設定に失敗しました
kn: ಆಡಿಯೋ ಸೆಷನ್ ಕಾನ್ಫಿಗರ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ.
ko: 오디오 세션 구성에 실패했습니다.
ml: ഓഡിയോ സെഷൻ കോൺഫിഗർ ചെയ്യാനായില്ല.
mr: ऑडिओ सेशन कॉन्फिगर करता आले नाही.
ms: Gagal mengkonfigurasi sesi audio.
nb: Kunne ikke konfigurere lydøkten.
nl: Audiosessie configureren mislukt.
or: ଅଡିଓ ସେସନ୍ କନଫିଗର୍ କରିହେଲା ନାହିଁ।
pa: ਆਡੀਓ ਸੈਸ਼ਨ ਕੌਂਫ਼ਿਗਰ ਨਹੀਂ ਹੋ ਸਕਿਆ।
pl: Nie udało się skonfigurować sesji audio.
pt_br: Falha ao configurar a sessão de áudio.
pt_pt: Não foi possível configurar a sessão de áudio.
ro: Configurarea sesiunii audio nu a reușit.
ru: Не удалось настроить аудиосеанс.
sk: Nepodarilo sa nastaviť zvukovú reláciu.
sl: Nastavitev zvočne seje ni uspela.
sv: Det gick inte att konfigurera ljudsessionen.
ta: ஆடியோ அமர்வை உள்ளமைக்க முடியவில்லை.
te: ఆడియో సెషన్‌ను కాన్ఫిగర్ చేయడం విఫలమైంది.
th: ไม่สามารถกำหนดค่าเซสชันเสียงได้
tr: Ses oturumu yapılandırılamadı.
uk: Не вдалося налаштувати аудіосеанс.
ur: آڈیو سیشن کنفیگر نہیں ہو سکا۔
vi: Không thể cấu hình phiên âm thanh.
zh_hans: 音频会话配置失败。
zh_hant: 音訊工作階段設定失敗。

# カスタム
source: Custom
ar: مخصص
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
gu: કસ્ટમ
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
kn: ಕಸ್ಟಮ್
ko: 사용자 정의
ml: കസ്റ്റം
mr: कस्टम
ms: Tersuai
nb: Egendefinert
nl: Aangepast
or: କଷ୍ଟମ୍
pa: ਕਸਟਮ
pl: Niestandardowy
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Свои
sk: Vlastné
sl: Po meri
sv: Anpassad
ta: தனிப்பயன்
te: కస్టమ్
th: กำหนดเอง
tr: Özel
uk: Власний
ur: کسٹم
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# カスタム設定
source: Custom Settings
ar: إعدادات مخصصة
bn: কাস্টম সেটিংস
ca: Configuració personalitzada
cs: Vlastní nastavení
da: Tilpassede indstillinger
de: Benutzerdefinierte Einstellungen
el: Προσαρμοσμένες ρυθμίσεις
es: Ajustes personalizados
fi: Mukautetut asetukset
fr: Réglages personnalisés
gu: કસ્ટમ સેટિંગ્સ
he: הגדרות מותאמות אישית
hi: कस्टम सेटिंग
hr: Prilagođene postavke
hu: Egyéni beállítások
id: Pengaturan Kustom
it: Impostazioni personalizzate
ja: カスタム設定
kn: ಕಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 사용자 정의 설정
ml: കസ്റ്റം ക്രമീകരണങ്ങൾ
mr: कस्टम सेटिंग्ज
ms: Seting Tersuai
nb: Egendefinerte innstillinger
nl: Aangepaste instellingen
or: କଷ୍ଟମ୍ ସେଟିଂସ୍
pa: ਕਸਟਮ ਸੈਟਿੰਗਾਂ
pl: Ustawienia niestandardowe
pt_br: Ajustes personalizados
pt_pt: Definições personalizadas
ro: Configurare personalizată
ru: Свои настройки
sk: Vlastné nastavenia
sl: Nastavitve po meri
sv: Anpassade inställningar
ta: தனிப்பயன் அமைப்புகள்
te: కస్టమ్ సెట్టింగ్‌లు
th: การตั้งค่าแบบกำหนดเอง
tr: Özel Ayarlar
uk: Власні параметри
ur: کسٹم سیٹنگز
vi: Cài đặt tùy chỉnh
zh_hans: 自定义设置
zh_hant: 自訂設定

# この録音にタイトルをつけますか？
source: Would you like to add a title to this recording?
ar: هل تريد إضافة عنوان لهذا التسجيل؟
bn: এই রেকর্ডিংয়ের একটি শিরোনাম দেবেন?
ca: Vols posar un títol a aquesta gravació?
cs: Chcete této nahrávce dát název?
da: Vil du give optagelsen en titel?
de: Möchten Sie dieser Aufnahme einen Titel geben?
el: Θέλετε να δώσετε τίτλο σε αυτήν την ηχογράφηση;
es: ¿Quieres añadir un título a esta grabación?
fi: Haluatko antaa äänitteelle otsikon?
fr: Voulez-vous ajouter un titre à cet enregistrement ?
gu: આ રેકોર્ડિંગને શીર્ષક આપવું છે?
he: להוסיף כותרת להקלטה זו?
hi: क्या आप इस रिकॉर्डिंग में एक शीर्षक जोड़ना चाहते हैं?
hr: Želite li dodati naslov ovoj snimci?
hu: Szeretnél címet adni ennek a felvételnek?
id: Apakah Anda ingin menambahkan judul pada rekaman ini?
it: Vuoi aggiungere un titolo a questa registrazione?
ja: この録音にタイトルをつけますか？
kn: ಈ ರೆಕಾರ್ಡಿಂಗ್‌ಗೆ ಶೀರ್ಷಿಕೆ ಸೇರಿಸಬೇಕೇ?
ko: 이 녹음에 제목을 추가하시겠습니까?
ml: ഈ റെക്കോർഡിംഗിന് ഒരു ശീർഷകം ചേർക്കണോ?
mr: या रेकॉर्डिंगला शीर्षक द्यायचे?
ms: Adakah anda ingin menambah tajuk pada rakaman ini?
nb: Vil du gi dette opptaket en tittel?
nl: Wil je een titel toevoegen aan deze opname?
or: ଏହି ରେକର୍ଡିଂକୁ ଏକ ଶୀର୍ଷକ ଦେବେ କି?
pa: ਕੀ ਇਸ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਸਿਰਲੇਖ ਦੇਣਾ ਹੈ?
pl: Czy chcesz dodać tytuł do tego nagrania?
pt_br: Quer dar um nome a esta gravação?
pt_pt: Deseja adicionar um título a esta gravação?
ro: Doriți să adăugați un titlu acestei înregistrări?
ru: Хотите добавить название к этой записи?
sk: Chcete tejto nahrávke dať názov?
sl: Želite dodati naslov temu posnetku?
sv: Vill du lägga till en titel för den här inspelningen?
ta: இந்த ரெக்கார்டிங்குக்குத் தலைப்பு சேர்க்கவா?
te: ఈ రికార్డింగ్‌కు శీర్షిక జోడించాలా?
th: คุณต้องการเพิ่มชื่อให้กับการบันทึกนี้หรือไม่?
tr: Bu kayda başlık eklemek ister misiniz?
uk: Додати назву до цього запису?
ur: کیا آپ اس ریکارڈنگ کا عنوان شامل کرنا چاہیں گے؟
vi: Bạn có muốn thêm tiêu đề cho bản ghi này?
zh_hans: 要为此录音添加标题吗？
zh_hant: 要為此錄音添加標題嗎？

# サンプルレート
source: Sample Rate
ar: معدل أخذ العينات
bn: স্যাম্পল রেট
ca: Freqüència de mostreig
cs: Vzorkovací frekvence
da: Samplingfrekvens
de: Abtastrate
el: Ρυθμός δειγματοληψίας
es: Frecuencia de muestreo
fi: Näytteenottotaajuus
fr: Fréquence d'échantillonnage
gu: સેમ્પલ રેટ
he: קצב דגימה
hi: सैंपल रेट
hr: Frekvencija uzorkovanja
hu: Mintavételezési frekvencia
id: Laju Sampel
it: Frequenza di campionamento
ja: サンプルレート
kn: ಸ್ಯಾಂಪಲ್ ರೇಟ್
ko: 샘플 레이트
ml: സാമ്പിൾ റേറ്റ്
mr: सॅम्पल रेट
ms: Kadar Sampel
nb: Samplingsfrekvens
nl: Samplefrequentie
or: ସାମ୍ପଲ୍ ରେଟ୍
pa: ਸੈਂਪਲ ਰੇਟ
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
pt_pt: Taxa de amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
sl: Frekvenca vzorčenja
sv: Samplingsfrekvens
ta: மாதிரி விகிதம்
te: శాంపిల్ రేట్
th: อัตราการสุ่มตัวอย่าง
tr: Örnekleme Hızı
uk: Частота дискретизації
ur: سیمپل ریٹ
vi: Tần số lấy mẫu
zh_hans: 采样率
zh_hant: 取樣率

# スキップ
source: Skip
ar: تخطي
bn: এড়িয়ে যান
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
gu: છોડો
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kn: ಸ್ಕಿಪ್
ko: 건너뛰기
ml: ഒഴിവാക്കുക
mr: वगळा
ms: Langkau
nb: Hopp over
nl: Overslaan
or: ଛାଡ଼ନ୍ତୁ
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: தவிர்
te: స్కిప్
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# ストレージ容量が不足しています
source: Insufficient storage space.
ar: مساحة التخزين غير كافية.
bn: স্টোরেজে যথেষ্ট জায়গা নেই।
ca: No hi ha prou espai d'emmagatzematge.
cs: Nedostatek místa v úložišti.
da: Der er ikke nok lagerplads.
de: Nicht genügend Speicherplatz.
el: Ανεπαρκής αποθηκευτικός χώρος.
es: No hay suficiente espacio de almacenamiento.
fi: Tallennustila ei riitä.
fr: Espace de stockage insuffisant.
gu: સ્ટોરેજમાં પૂરતી જગ્યા નથી.
he: אין מספיק שטח אחסון.
hi: संग्रहण स्थान अपर्याप्त है।
hr: Nema dovoljno prostora za pohranu.
hu: Nincs elég tárhely.
id: Ruang penyimpanan tidak mencukupi.
it: Spazio di archiviazione insufficiente.
ja: ストレージ容量が不足しています
kn: ಸಂಗ್ರಹಣಾ ಸ್ಥಳ ಸಾಕಾಗುತ್ತಿಲ್ಲ.
ko: 저장 공간이 부족합니다.
ml: ആവശ്യത്തിന് സ്റ്റോറേജ് ഇടമില്ല.
mr: स्टोरेजमध्ये पुरेशी जागा नाही.
ms: Ruang storan tidak mencukupi.
nb: Ikke nok lagringsplass.
nl: Onvoldoende opslagruimte.
or: ଷ୍ଟୋରେଜରେ ପର୍ଯ୍ୟାପ୍ତ ସ୍ଥାନ ନାହିଁ।
pa: ਸਟੋਰੇਜ ਵਿੱਚ ਲੋੜੀਂਦੀ ਥਾਂ ਨਹੀਂ ਹੈ।
pl: Niewystarczająca ilość miejsca w pamięci.
pt_br: Espaço de armazenamento insuficiente.
pt_pt: Espaço de armazenamento insuficiente.
ro: Spațiu de stocare insuficient.
ru: Недостаточно места в хранилище.
sk: Nedostatok miesta v úložisku.
sl: Na voljo ni dovolj prostora za shranjevanje.
sv: Otillräckligt lagringsutrymme.
ta: சேமிப்பக இடம் போதவில்லை.
te: స్టోరేజ్ స్థలం సరిపోదు.
th: พื้นที่จัดเก็บไม่เพียงพอ
tr: Yeterli depolama alanı yok.
uk: Недостатньо місця у сховищі.
ur: اسٹوریج کی جگہ ناکافی ہے۔
vi: Không đủ dung lượng lưu trữ.
zh_hans: 存储空间不足。
zh_hant: 儲存空間不足。

# タイトルを編集する
source: Edit Title
ar: تعديل العنوان
bn: শিরোনাম এডিট করুন
ca: Edita el títol
cs: Upravit název
da: Rediger titel
de: Titel bearbeiten
el: Επεξεργασία τίτλου
es: Editar título
fi: Muokkaa otsikkoa
fr: Modifier le titre
gu: શીર્ષક એડિટ કરો
he: עריכת כותרת
hi: शीर्षक संपादित करें
hr: Uredi naslov
hu: Cím szerkesztése
id: Edit Judul
it: Modifica titolo
ja: タイトルを編集する
kn: ಶೀರ್ಷಿಕೆ ಎಡಿಟ್ ಮಾಡಿ
ko: 제목 편집
ml: ശീർഷകം എഡിറ്റ് ചെയ്യുക
mr: शीर्षक एडिट करा
ms: Edit Tajuk
nb: Rediger tittel
nl: Titel bewerken
or: ଶୀର୍ଷକ ଏଡିଟ୍ କରନ୍ତୁ
pa: ਸਿਰਲੇਖ ਐਡਿਟ ਕਰੋ
pl: Edytuj tytuł
pt_br: Editar título
pt_pt: Editar título
ro: Editați titlul
ru: Изменить название
sk: Upraviť názov
sl: Uredi naslov
sv: Redigera titel
ta: தலைப்பைத் திருத்து
te: శీర్షికను ఎడిట్ చేయి
th: แก้ไขชื่อ
tr: Başlığı düzenle
uk: Змінити назву
ur: عنوان میں ترمیم کریں
vi: Chỉnh sửa tiêu đề
zh_hans: 编辑标题
zh_hant: 編輯標題

# トグルを変更するには「カスタム」を選択してください
source: Select "Custom" to change these settings
ar: اختر "مخصص" لتغيير هذه الإعدادات
bn: এই সেটিংস বদলাতে “কাস্টম” বেছে নিন
ca: Selecciona «Personalitzat» per canviar aquests ajustos
cs: Tato nastavení změníte po výběru možnosti „Vlastní“
da: Vælg “Tilpasset” for at ændre disse indstillinger
de: Wählen Sie „Benutzerdefiniert“, um diese Einstellungen zu ändern
el: Επιλέξτε «Προσαρμοσμένο» για να αλλάξετε αυτές τις ρυθμίσεις
es: Selecciona «Personalizado» para cambiar estos ajustes
fi: Valitse ”Mukautettu”, jotta voit muuttaa näitä asetuksia
fr: Sélectionnez « Personnalisé » pour modifier ces paramètres
gu: આ સેટિંગ્સ બદલવા “કસ્ટમ” પસંદ કરો
he: כדי לשנות הגדרות אלה יש לבחור ״מותאם אישית״
hi: इन सेटिंग्स को बदलने के लिए "कस्टम" चुनें
hr: Odaberite „Prilagođeno” kako biste promijenili ove postavke
hu: Válaszd az „Egyéni” lehetőséget a beállítások módosításához
id: Pilih "Kustom" untuk mengubah pengaturan ini
it: Seleziona "Personalizzato" per modificare queste impostazioni
ja: トグルを変更するには「カスタム」を選択してください
kn: ಈ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಿಸಲು “ಕಸ್ಟಮ್” ಆಯ್ಕೆಮಾಡಿ
ko: 이 설정을 변경하려면 "사용자 정의"를 선택하세요
ml: ഈ ക്രമീകരണങ്ങൾ മാറ്റാൻ "കസ്റ്റം" തിരഞ്ഞെടുക്കുക
mr: या सेटिंग्ज बदलण्यासाठी “कस्टम” निवडा
ms: Pilih "Tersuai" untuk menukar seting ini
nb: Velg «Egendefinert» for å endre disse innstillingene
nl: Selecteer "Aangepast" om deze instellingen te wijzigen
or: ଏହି ସେଟିଂସ୍ ବଦଳାଇବାକୁ “କଷ୍ଟମ୍” ବାଛନ୍ତୁ
pa: ਇਹ ਸੈਟਿੰਗਾਂ ਬਦਲਣ ਲਈ “ਕਸਟਮ” ਚੁਣੋ
pl: Wybierz „Niestandardowy", aby zmienić te ustawienia
pt_br: Selecione “Personalizado” para alterar estes ajustes
pt_pt: Selecione "Personalizado" para alterar estas definições
ro: Selectați „Personalizat” pentru a modifica aceste opțiuni
ru: Выберите «Свои», чтобы изменить эти настройки
sk: Ak chcete zmeniť tieto nastavenia, vyberte „Vlastné“
sl: Za spreminjanje teh nastavitev izberite »Po meri«
sv: Välj "Anpassad" för att ändra dessa inställningar
ta: இந்த அமைப்புகளை மாற்ற "தனிப்பயன்" என்பதைத் தேர்ந்தெடுக்கவும்
te: ఈ సెట్టింగ్‌లను మార్చడానికి "కస్టమ్"ను ఎంచుకోండి
th: เลือก "กำหนดเอง" เพื่อเปลี่ยนการตั้งค่าเหล่านี้
tr: Bu ayarları değiştirmek için "Özel" seçin
uk: Виберіть «Власний», щоб змінити ці параметри
ur: یہ سیٹنگز تبدیل کرنے کے لیے "کسٹم" منتخب کریں
vi: Chọn "Tùy chỉnh" để thay đổi các cài đặt này
zh_hans: 选择“自定义”以更改这些设置
zh_hant: 選擇「自訂」以變更這些設定

# ノイズキャンセリング
source: Noise Cancellation
ar: إلغاء الضوضاء
bn: নয়েজ ক্যান্সেলেশন
ca: Cancel·lació de soroll
cs: Potlačení šumu
da: Støjreduktion
de: Rauschunterdrückung
el: Ακύρωση θορύβου
es: Cancelación de ruido
fi: Kohinanvaimennus
fr: Suppression du bruit
gu: નૉઇઝ કૅન્સલેશન
he: סינון רעשים
hi: शोर रद्दीकरण
hr: Poništavanje buke
hu: Zajszűrés
id: Pengurangan Kebisingan
it: Cancellazione del rumore
ja: ノイズキャンセリング
kn: ನಾಯ್ಸ್ ಕ್ಯಾನ್ಸಲೇಶನ್
ko: 노이즈 캔슬링
ml: നോയ്സ് ക്യാൻസലേഷൻ
mr: नॉइज कॅन्सलेशन
ms: Pembatalan Hingar
nb: Støyreduksjon
nl: Ruisonderdrukking
or: ନଏଜ୍ କ୍ୟାନସେଲେସନ୍
pa: ਨੌਇਜ਼ ਕੈਂਸਲੇਸ਼ਨ
pl: Redukcja szumów
pt_br: Cancelamento de ruído
pt_pt: Cancelamento de ruído
ro: Anulare zgomot
ru: Шумоподавление
sk: Potlačenie šumu
sl: Odpravljanje šumov
sv: Brusreducering
ta: இரைச்சல் நீக்கம்
te: నాయిస్ క్యాన్సిలేషన్
th: การลดเสียงรบกวน
tr: Gürültü Engelleme
uk: Шумозаглушення
ur: شور میں کمی
vi: Khử tiếng ồn
zh_hans: 降噪
zh_hant: 降噪
